// pages/organization/subPage/guide_help/guide_help.js
Page({
  data: {
    project: {
      0: {
        title: '财务投资',
        specia: '这类投资者并不一定相信他未来有没有变现的那一天，但他们敏锐的市场洞察力，强大的后续融资能力，保证这个项目有后来者接盘，能保证自己在投资中获取中短期财务价值。',
        organization: '飞马旅、杭州投着乐网络科技有限公司、杭州投着乐网络科技有限公司',
        projectList: '微天使乐投平台、微天使乐投平台、微天使乐投平台'
      },
      1: {
        title: '财务投资',
        specia: '这类投资者并不一定相信他未来有没有变现的那一天，但他们敏锐的市场洞察力，强大的后续融资能力，保证这个项目有后来者接盘，能保证自己在投资中获取中短期财务价值。',
        organization: '飞马旅、杭州投着乐网络科技有限公司、杭州投着乐网络科技有限公司',
        projectList: '微天使乐投平台、微天使乐投平台、微天使乐投平台'
      },
      2: {
        title: '财务投资',
        specia: '这类投资者并不一定相信他未来有没有变现的那一天，但他们敏锐的市场洞察力，强大的后续融资能力，保证这个项目有后来者接盘，能保证自己在投资中获取中短期财务价值。',
        organization: '飞马旅、杭州投着乐网络科技有限公司、杭州投着乐网络科技有限公司',
        projectList: '微天使乐投平台、微天使乐投平台、微天使乐投平台'

      },
      3: {
        title: '财务投资',
        specia: '这类投资者并不一定相信他未来有没有变现的那一天，但他们敏锐的市场洞察力，强大的后续融资能力，保证这个项目有后来者接盘，能保证自己在投资中获取中短期财务价值。',
        organization: '飞马旅、杭州投着乐网络科技有限公司、杭州投着乐网络科技有限公司',
        projectList: '微天使乐投平台、微天使乐投平台、微天使乐投平台'

      },
      4: {
        title: '财务投资',
        specia: '这类投资者并不一定相信他未来有没有变现的那一天，但他们敏锐的市场洞察力，强大的后续融资能力，保证这个项目有后来者接盘，能保证自己在投资中获取中短期财务价值。',
        organization: '飞马旅、杭州投着乐网络科技有限公司、杭州投着乐网络科技有限公司',
        projectList: '微天使乐投平台、微天使乐投平台、微天使乐投平台'

      },
      5: {
        title: '财务投资',
        specia: '这类投资者并不一定相信他未来有没有变现的那一天，但他们敏锐的市场洞察力，强大的后续融资能力，保证这个项目有后来者接盘，能保证自己在投资中获取中短期财务价值。',
        organization: '飞马旅、杭州投着乐网络科技有限公司、杭州投着乐网络科技有限公司',
        projectList: '微天使乐投平台、微天使乐投平台、微天使乐投平台'
      }
    }
  },

  onLoad: function (options) {

  },

  onShow: function () {

  },

})